<div id="service">
<div id="srrvice-top">
<img src="/img/spotword_mark_w.png" align="left" width="68" height="68" alt="スポットワードロゴ" />
<h1>「文章を書くことがもっと楽しくなる場所」</h1>
<p>SPOTWORDは、そんな場所を目指しています。</p>
</div>
<h2>ようこそ！SPOTWORDへ</h2>
<p>SPOTWORD（スポットワード）は、誰でも簡単に小説や漫画を電子書籍として配信・共有して楽しめる「電子書籍コミュニティサービス」です。</p>
<p>まずは小説や漫画、絵本、コラムなど、様々なジャンルの作品を投稿します。</p>
<p>投稿作品に対してコメントしたり、評価したり、作家と読者、作家同士をつなげ、それらが中心となってコミュニケーションが行われていきます。</p>
<p>そして、他の作家からの刺激や作品に対する率直な意見が、新しい作品を創作するモチベーションにつながります。</p>
<h2>電子書籍を投稿しよう！</h2>
<div class="imgarea">
	<div style="margin-bottom:10px;"><img src="/img/service-1.png" width="300" height="264" alt="ブログ感覚で執筆できます" /></div>
	<div><img src="/img/service-2.png" width="300" height="143" alt="ePubファイルの読み込みもできます" /></div>
</div>
<p>電子書籍を作成できるサービスはたくさんあります。SPOTWORDは、誰でも簡単に、それでいてちゃんとiPadやiPhoneでも読める電子書籍が作成できる。そして、ユーザー同士のコミュニケーションにより継続的に作品を作る楽しさが味わえる場を目指しています。</p>
<br />
<p>会員登録後、メニューの「あなたの作品を書く」からタイトルや説明文、本文（800文字以上、または漫画のような画像中心の場合は5章分）を登録すれば、電子書籍として公開できます。もちろん、表紙を自分好みの画像に変えたり、本文に装飾したり、イメージ画像を貼り付けたり、自分の作品らしくすることもできます。</p>
<p>ブログなどを書いたことがある方ならば、簡単に電子書籍が書けますし、電子書籍がきっかけで文章を書いてみようと思われている方でも、簡単なステップで作品を公開することができます。</p>
<br />
<p>既に電子書籍にしたePubファイルをお持ちの方なら、ファイルを読み込ませることで、より簡単にSPOTWORDでも作品を公開することができます。</p>
<div class="clear"></div>
<h2>電子書籍作品を評価してみよう</h2>
<div class="imgarea" style="height:200px">
	<div><img src="/img/service-3.png" width="300" height="81" alt="クリックするだけで簡単に評価できます" /></div>
</div>
<p>自分の作品って、他の人にどんな風に思われているんだろう？気になりますよね？</p>
<br />
<p>SPOTWORDには投稿した電子書籍作品に、会員からのコメントと、誰でも使用できる評価ボタンにより、作品を評価してもらえる機能があります。また、この評価と閲覧数などの総合評価により、毎日ランキングが集計され、人気本として公開されます。</p>
<br />
<p>評価結果を冷静に受け止め、温かいコメントや、時には厳しい意見を次の作品へ活かしていきましょう。</p>
<br />
<br />
<p>今後も、ユーザー同士のコミュニケーションや執筆活動を楽しめるように更なる改善や機能追加を行う予定です。</p>
<p>少しでも気になったり、面白そうと思ったら、まずはユーザー登録をしてみてください。登録、利用は無料です。</p>
<br />
<div id="login-regist-button"><a href="/user/regist/first" title="スポットワードIDを登録する">
<img src="/img/login_regist_button.png" alt="スポットワードIDを登録する" /></a></div>
<!-- #service --></div>
