<div id="main-contents">
<div id="text-contents">
<h1 class="page-title">{$form.htitle}</h1>
<h2>はじめに</h2>
<p>スポットワードへようこそ！スポットワードは個人・法人、プロ・アマ問わず気軽に文章を執筆して楽しんだり、それを電子書籍として公開することで誰にでもある作家の才能を発掘することを目的としたサービスです。<br />すべての利用者の皆様に、楽しく快適にサービスをご利用いただき、文章を書くことを楽しんでいただきたい、との考えから、スポットワード利用規約を定めております。スポットワードのご利用に際しては、このスポットワード利用規約が適用されます。利用者の皆様は、必ず、このスポットワード利用規約をお読みください。</p>
<h2>第1条（定義）</h2>
<ol>
<li>スポットワード<br />
株式会社えそら（以下「当社」という）が提供する電子書籍配信ホームページサービスの名称</li>
<li>
本サービス<br />
本規約に基づき当社が提供する電子書籍配信ホームページサービスの総称</li>
<li>
コンテンツ<br />
本サービスより入手可能な情報の総称</li>
<li>
利用者<br />
登録の有無を問わず、スポットワードを利用するすべての利用者</li>
<li>
登録者<br />
利用者のうち、当社が定める登録画面に従い、各種登録情報を登録した利用者をいう</li>
<li>
登録情報<br />
登録者に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の登録者を識別することができるもの</li>
<li>
スポットワードＩＤ<br />
利用者が登録後取得する本サービス内で使用する個別名称</li>
</ol>
<h2>第2条（利用規約）</h2>
<ol>
<li>このスポットワード利用規約（以下「本利用規約」という）は、当社が提供する本サービスを利用者が利用することにより本利用規約を承諾したものとし、本サービスを利用する際の一切に適用するものといたします。</li>

<li>
当社の提供する個別のサービスについて別途定める規約（以下「個別規約」という）も、本利用規約の一部を構成するものとします。</li>
<li>
この本利用規約の定めと個別規約の定めが異なる場合は、当該個別規約の定めが優先して適用されるものとします。</li>
</ol>
<h2>第3条（利用環境の整備）</h2>
<ol>
<li>利用者は、本サービスを利用するために必要な通信機器、ソフトウェア、その他これらに付随して必要となる全ての機器を、自己の費用と責任において準備し、本サービスが利用可能な状態に置くものとします。また、自己の費用と責任で、利用者が任意に選択し、電気通信サービス又は電気通信回線を経由してインターネットに接続するものとします。</li>
<li>利用者は、関係官庁等が提供する情報を参考にして、自己の利用環境に応じ、コンピュータ・ウィルスの感染、不正アクセス及び情報漏洩の防止等セキュリティを保持するものとします。</li>
</ol>
<h2>第4条（自己責任の原則）</h2>
<ol>
<li>利用者は、利用者による本サービスの利用と本サービスを利用してなされた一切の行為とその結果について一切の責任を負います。</li>
<li>利用者は、利用者による本サービスの利用と本サービスを利用してなされた一切の行為に起因して、当社又は第三者に対して損害を与えた場合（利用者が本利用規約上の義務を履行しないことにより当社又は第三者が損害を被った場合を含みます。）、自己の責任と費用をもって損害を賠償するものとします。</li>
</ol>
<h2>第5条（一時的な中断）</h2>
<ol>
<li>当社は、以下のいずれかの事由が生じた場合には、利用者に事前に通知することなく、一時的に本サービスの全部又は一部の提供を中断することがあります。<br />
(1) 本サービス用設備等の定期的な保守点検又は点検を緊急に行う場合<br />
(2) 火災、停電等により本サービスの提供ができなくなった場合<br />
(3) 地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合<br />
(4) 戦争、動乱、暴動、騒乱、労働争議等により本サービスの提供ができなくなった場合<br />
(5) その他、運用上又は技術上、当社が本サービスの一時的な中断が必要と判断した場合</li>
<li>当社は、前項各号のいずれか、又はその他の事由により本サービスの全部又は一部の提供に遅延又は中断が発生しても、これに起因する利用者又は第三者が被った損害に関し、この本利用規約で特に定める場合を除き、一切の責任を負いません。</li>
</ol>
<h2>第6条（サービスの変更）</h2>
<ol>
<li>当社が必要と判断した場合には、事前に通知することなくいつでも本サービスの内容を変更、停止または中止することができるものとします。ただし、本サービスの重要な要素を変更する場合には、事前にご登録いただいたメールアドレス、またはスポットワードにて告知するように努力するようにいたしますが、これを保証するものではありません。</li>
<li>当社が本サービスの内容を変更、停止または中止した場合にも、利用者に対しては一切責任を負わないものとします。</li>
</ol>
<h2>第7条（登録を必要とするサービスの利用に際して）</h2>
<p>本サービスのご利用にあたり、登録が必要なサービス（以下「登録サービス」という）については次の条件をお守り下さい。</p>
<ol>
<li>当社のサービスに登録を希望する者は、当社所定の書式で利用者ご自身に関する正確な必要事項を入力した登録申込内容をインターネットを通じて当社に送信していただきます。</li>
<li>当社は、この登録申込を受理し、申込にかかる必要な審査をし、登録を承諾する場合、URLをメール配信することで、当社の承諾の意思表示とさせていただきます。なお、利用者は、URLの使用及び管理について一切の責任を持ち、当社は利用者のURLが他の第三者に使用されたことによって利用者が被る損害については、利用者の故意過失の有無に拘わらず一切の責任を負いません。</li>
<li>当社は登録を希望する利用者（以下「申込者」という）を事前・事後に関わらず審査し、以下の項目に該当すると当社が判断した場合、当該申込者の申込内容を削除し、将来にわたってすべてのサービスの利用をお断りする権利を有しております。<br />
(1) 申込者が実在しない場合<br />
(2) 申込者が送受信可能なメールアドレスを持たない場合<br />
(3) 申込をした時点で本規約違反等により登録資格の停止処分中である、又は過去に規約違反等に基づく当社からの対処を受けたことがある場合<br />
(4) 申込の際の申告事項に、故意に虚偽の記載をした場合<br />
(5) 申込者が未成年者、成年被後見人、被保佐人又は被補助人のいずれかであり、申込の手続きが成年後見人によって行われておらず、又は申込の際に、法定代理人、保佐人もしく補助人の同意を得ていなかった場合<br />
(6) その他当社が登録資格を与えることを不適当と判断した場合</li>
<li>利用者は、登録が必要なサービスの利用に際しても、本利用規約等を遵守するものとします。</li>
</ol>
<h2>第8条（譲渡禁止等）</h2>
<p>登録者は、本サービスの提供を受ける権利を第三者に譲渡したり、売買、名義変更、質権の設定その他の担保に供する等の行為ができないものとします。</p>
<h2>第9条（登録申込事項の変更）</h2>
<ol>
<li>登録者は当社への登録申込時に入力した必要事項について変更が生じた場合、速やかに所定の方法にて変更内容を入力し反映させるものとします。</li>
<li>登録者による変更がなされないために、当社からの通知、その他が遅延し、または不着・不履行であった場合、当社はその責任を負わないものとします。</li>
</ol>
<h2>第10条（登録の解除）</h2>
<ol>
<li>登録者が登録を解除する場合は所定の方法にて当社に届け出るものとします。</li>
<li>本サービスの登録資格は一身専属性のものとします。当社は利用者の死亡を知り得た時点を以って前項届出があったものとして取り扱わせていただきます。</li>
</ol>
<h2>第11条（データ等の削除）</h2>
<ol>
<li>登録者およびＩＤを取得したが、データ削除時にスポットワードＩＤを有さない、あるいは一時停止されている者（以下、これらの者を総称して「登録者等」という）が本サービス 用設備に蓄積したデータ等が、当社が本サービスに定める所定の期間又は量を超えた場合、当社は登録者等に事前に通知することなく削除することがあります。また本サービスの運営及び保守管理上の必要から、登録者等に事前に通知することなく、登録者等が本サービス用設備に登録したデータ等を削除することがあります。</li>
<li>当社は、前項に基づくデータ等の削除に関し、一切責任を負いません。</li>
</ol>
<h2>第12条（プライバシーについての考え方）</h2>
<ol>
<li>登録情報およびスポットワードが取得した利用者に関する情報は、当社のプライバシーポリシーに関する規程に基づき、適切に取り扱うものとします。</li>
<li>利用者は、本サービス利用により、プライバシーポリシーで定める事項に加えて、本サービスご利用にあたって、電子書籍投稿者、コメント投稿者などを利用者同士が認識できるように、ペンネーム（ニックネーム）やアイコン写真をスポットワード利用者に表示することを承諾したものといたします。</li>
<li>当社は、具体的な登録情報を以下の利用目的の範囲内で使用いたします。<br />
(1) 利用者が本サービス上で目にする広告やコンテンツをそれぞれの登録者向けにカスタマイズするなど利便性向上を図るため、郵便番号や性別、職業、 年齢、これまでにご利用いただいたサービスやご購入いただいた商品、ご覧になったページ・広告、ご利用時間帯、ご利用の方法、ご利用環境などの利用者属性に関する情報（以下「利用者属性に関する情報」という）を利用する場合があります。<br />
(2) 本サービスや広告の内容を、より利用者のみなさまに適したものとしたり、充実させたり、改善したり、新しいサービスを検討したり、アンケートの対象の抽出を行ったりするために、利用者属性に関する情報を利用する場合があります。<br />
(3) 広告主や情報提供元、サービス提供元などに、どのような広告や情報、サービスなどを掲載または提供していただくことが効果的であるかを分析して提供するために、利用者属性に関する情報を分析したり、分析のためのアンケートの対象の抽出を行ったりするなどして利用する場合があります。なお、個人が特定されるような情報が分析結果に含まれることはありません。<br />
(4) 登録者にご自分の登録情報の閲覧や修正、ご利用状況の閲覧を行っていただくために、氏名、住所、連絡先、支払方法などの登録情報、これまでにご利用いただいたサービスやご購入いただいた商品、およびそれらの料金などに関する情報を利用する場合があります。<br />
(5) 登録者にサービスに関するお知らせをしたり、賞品や商品を送付したり、必要に応じて連絡をするために、メールアドレスや住所などの連絡先情報を利用する場合があります。<br />
(6) 登録者の本人確認を行うために、氏名、住所、生年月日、登録銀行口座、登録クレジットカード番号、電話番号、配達証明付き郵便の到達結果などの情報を利用する場合があります。<br />
(7) 登録者にご利用料金を請求するために、ご購入いただいた商品、ご利用いただいたサービス、提携先から受領した請求金額、氏名、住所、登録銀行口座や登録クレジットカード番号などのお支払いに関する情報などを利用する場合があります。<br />
(8) 登録者が簡便にデータを入力できるようにするために、スポットワードに登録されている情報を入力画面に表示させたり、登録者のご指示に基づいて他のサービスなどに転送したりする場合があります。<br />
(9) 本サービスにおいて、どの登録者が投稿したり、ページを作成したりしているかなどを識別していただくために、スポットワードIDやペンネームを表示する場合があります。<br />
(10) 料金のお支払いを遅滞したり、他の登録者や第三者に損害を発生させたりするなど、利用規約に違反した方や、不正・不当な目的でサービスを利用しようとされる方のご利用をお断りするために、ご利用態様、氏名や住所など個人を特定するための情報を利用する場合があります。<br />
(11) 登録者からのお問い合わせに対応するために、お問い合わせ内容、利用者属性に関する情報や利用料金に関する情報などといったお問い合わせいただいたサービスを提供するために利用している情報、さらに連絡先情報などを利用する場合があります。<br />
(12) 当社は、登録者の本サービスの利用状況を、個人を特定、識別できない状態としたうえで分析を行い、分析結果を第三者に対して提供する場合があります。なお、個人が特定されるような情報が分析結果に含まれることはありません。</li>
<li>当社が前項の利用目的の実施に必要な範囲で登録情報の取り扱いを委託先に委託することができるものとします。</li>
<li>当社は、登録情報の提供先とその利用目的を通知し承諾を得ることを行わない限り、第三者に登録情報を開示、提供しないものとします。</li>
<li>前項の定めにかかわらず、当社は、以下の各号により登録情報を開示、提供することがあります。<br />
(1) 刑事訴訟法第２１８条（令状による差押え・捜索・検証）その他同法の定めに基づく強制の処分が行われた場合には、当該処分の定める範囲で開示、提供することがあります。<br />
(2) 特定電気通信役務提供者の損害賠償責任の制限および発信情報の開示に関する法律第4条（発信者情報の開示請求等）に基づく開示請求の要件が充足した場合には、当社は、当該開示請求の範囲で登録情報を開示、提供することがあります。<br />
(3) 生命、身体又は財産の保護のために必要があると当社が判断した場合には、当該保護のために必要な範囲で開示、提供することがあります。</li>
</ol>
<h2>第13条（スポットワードに投稿されたコンテンツについて）</h2>
<ol>
<li>利用者が投稿したコンテンツは、当社に対して、当該コンテンツを日本国内外問わず無償で非独占的に使用する（複製、公開、送信、頒布、譲渡、 貸与、翻訳、翻案を含む）権利（サブライセンス権も含む）を許諾したものとみなします。利用者は著作者人格権を行使しないものとします。</li>
<li>利用者が投稿したコンテンツ、利用者によるサービスの利用・接続・本規約違反、利用者による第三者への権利侵害に起因または関連して生じたすべてのクレームや請求について、利用者の費用と責任で解決するものとします。</li>
<li>前項のクレームや請求への対応に関連して当社に費用が発生した場合または賠償金などの支払いを行った場合は、当該費用および賠償金、当社が支払った弁護士費用等を当該利用者の負担とし、当社は、当該利用者にこれらの合計額の支払いを請求できるものとします。</li>
</ol>
<h2>第14条（当社の財産権）</h2>
<ol>
<li>利用者が投稿したものを除き、本サービスに含まれるコンテンツ、情報に関する財産権は当社に帰属します。</li>
<li>本サービスまたは広告中に掲載・提供されているコンテンツは、著作権法、商標法、意匠法などにより保護されております。</li>
<li>本サービス及び本サービスに関連して使用されているすべてのソフトウェアは、知的財産権に関する法令などにより保護されている財産権及び営業秘密を含んでおります。</li>
</ol>
<h2>第15条（連絡または通知について）</h2>
<ol>
<li>登録者への連絡または通知の必要があると当社が判断した場合には、メールにて通知等を行います。</li>
<li>利用者の方が、本利用規約で定める場合を除き、当社に対して連絡したい場合、該当する窓口宛にメールにて連絡を行うものとします。当社は電話・来訪による連絡はお受けしかねます。なお、本サービスや運営に関するご連絡は<a href="http://spotword.jp/contact/">こちらのお問い合わせフォーム</a>からお寄せください。</li>
</ol>
<h2>第16条（利用制限）</h2>
<ol>
<li>当社は、利用者が以下のいずれかに該当する場合は、当該利用者の承諾を得ることなく、当該利用者の本サービスの利用を制限することがあります。<br />
(1) ワーム型ウィルスの感染、大量送信メールの経路等、当該登録者が関与することにより第三者に被害が及ぶおそれがあると判断した場合<br />
(2) 電話、ＦＡＸ、電子メール等による連絡がとれない場合<br />
(3) 利用者宛てに発送した郵便物が当社に返送された場合<br />
(4) 上記各号の他、当社が緊急性が高いと認めた場合</li>
<li>当社が前項の措置をとったことで、当該利用者が本サービスを使用できず、これにより損害が発生したとしても、当社は一切責任を負いません。</li>
</ol>
<h2>第17条（禁止事項）</h2>
<p>利用者は本サービスを利用して以下の行為を行わないものといたします。</p>
<ol>
<li>当社、他の利用者もしくは第三者の著作権、商標権等の知的財産権を侵害する行為、又は侵害するおそれのある行為</li>
<li>他の利用者もしくは第三者の財産、プライバシーもしくは肖像権を侵害する行為、又は侵害するおそれのある行為</li>
<li>特定個人の氏名・住所・電話番号・メールアドレスなど第三者が見て個人を特定できる情報の提供</li>
<li>一人の利用者が複数のメールアドレスを登録して重複してＩＤを取得する行為</li>
<li>IＤの使用を停止ないし無効にされた登録者に代わりＩＤを取得する行為</li>
<li>他の利用者もしくは第三者を差別もしくは誹謗中傷し、又は他者の名誉もしくは信用を毀損する行為</li>
<li>アクセス可能な本サービス又は他者の情報を改ざん、消去する行為</li>
<li>当社又は他者になりすます行為（詐称するためにメールヘッダ等の部分に細工を行う行為を含みます。）</li>
<li>有害なコンピュータプログラム等を送信し、又は他者が受信可能な状態におく行為</li>
<li>選挙の事前運動、選挙運動（これらに類似する行為を含みます。）及び公職選挙法に抵触する行為</li>
<li>他者に対し、無断で、広告・宣伝・勧誘等の電子メール又は嫌悪感を抱く電子メール（そのおそれのある電子メールを含みます。嫌がらせメール）を送信する行為。他者のメール受信を妨害する行為。連鎖的なメール転送を依頼する行為及び当該依頼に応じて転送する行為</li>
<li>他者の設備又は本サービス用設備（当社が本サービスを提供するために用意する通信設備、電子計算機、その他の機器及びソフトウェアを言い、以下同様とします。）に無権限でアクセスし、又はポートスキャン、DOS攻撃もしくは大量のメール送信等により、その利用もしくは運営に支障を与える 行為（与えるおそれのある行為を含みます）</li>
<li>サーバ等のアクセス制御機能を解除又は回避するための情報、機器、ソフトウェア等を流通させる行為</li>
<li>本人の同意を得ることなく、又は詐欺的な手段（いわゆるフィッシング及びこれに類する手段を含みます。）により他者の利用者登録情報を取得する行為</li>
<li>利用者は、当社が事前に書面をもって承認した場合を除き、本サービスを使用して営業活動、営利を目的とした利用及びその準備を目的とした利用（以下「営業活動」といいます。）をしないものとします</li>
<li>法令に基づき監督官庁等への届出、許認可の取得等の手続きが義務づけられている場合に、当該手続きを履行せずに本サービスを利用する行為。その他当該法令に違反する、又は違反するおそれのある行為</li>
<li>本サービスの運営を妨害する行為。他の会員又は第三者が主導する情報の交換又は共有を妨害する行為。信用の毀損又は財産権の侵害等のように当社、利用者又は他者に不利益を与える行為</li>
<li>長時間の架電、同様の問い合わせの繰り返しを過度に行い、または義務や理由のないことを強要し、当社の業務に著しく支障を来たした場合</li>
<li>上記各号の他、法令、又は本利用規約に違反する行為。公序良俗に違反する行為（暴力を助長し、誘発するおそれのある情報又は残虐な映像を送信又は表示する行為。心中の仲間を募る行為等を含みます。）</li>
<li>上記各号のいずれかに該当する行為（当該行為を他者が行っている場合を含みます。）が見られるデータ等へ当該行為を助長する目的でリンクを張る行為</li>
<li>その他当社が利用者として不適当と判断した場合</li>
</ol>
<h2>第18条（利用規約違反等への対処）</h2>
<ol>
<li>当社は利用者の行為が本利用規約に反すると判断した場合に、当社の判断により、当該利用者に何ら通知することなくして、当社が本サービスを通じて送信（発信）されたコンテンツの削除および変更ならびにサービスの一時停止、登録の解除、スポットワードIDを無効とすること、本サービスにアクセスを拒否することができるものとします。</li>
<li>当社が利用者の行為が本利用規約違反であるかどうかの通知は、登録者に対しては登録のメールアドレス宛に、登録者ではない利用者に対しては当該利用者から通知されたメールアドレス宛てに送付することとします。</li>
<li>当該利用者の事情により、前項に定める当社からのメールが当該利用者に到達できなかった場合、当社からのメールは到達したものとみなします。</li>
<li>本条の定めに従ってなされた当社の対処に関する質問、苦情は一切受け付けておりません。</li>
</ol>
<h2>第19条（免責）</h2>
<ol>
<li>当社は、本サービスの利用により発生した利用者の損害については、一切の賠償責任を負いません。</li>
<li>利用者が、本サービスを利用することにより、第三者に対し損害を与えた場合、利用者は自己の費用と責任においてこれを賠償するものとします。</li>
<li>当社は本サービスに発生した不具合、エラー、障害などにより本サービスが利用できないことによって引き起こされた損害について一切の賠償責任を負いません</li>
<li>本サービス及びコンテンツは、当社がその時点で提供可能なものとします。当社は提供する情報、登録者が登録する文章及びソフトウェア等について、その完全性、正確性、適用性、有用性等いかなる保証も致しません。</li>
<li>すべての電子書籍の公開・削除は、登録者に委ねられており、削除や登録者の退会により本サービスに登録された電子書籍の閲覧が不可能になった場合、当社はその責任を負わないものとします。</li>
<li>スポットワードが何らかの外的要因（システムの故障なと）により、スポットワードのデータが破損した場合は、当社はその責任を負いません。</li>
</ol>
<h2>第20条（本利用規約の変更）</h2>
<ol>
<li>当社は利用者の了承を得ることなく、本利用規約を随時変更・改訂することができることとします。</li>
<li>本利用規約の変更については、本サービス上に表示した時点で、利用者が了承したものとみなします。</li>
</ol>
<h2>第21条（裁判管轄）</h2>
<p>利用者と当社との間で訴訟が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
<h2>第22条（準拠法）</h2>
<p>本規約は、日本国法に準拠し、解釈されるものとします。</p>
<h2>附則</h2>
<p>本規約は2010年12月1日から施行します。</p>
<p>2011年6月1日　改定</p>

</div>
<!-- #main-contents --></div>

<div id="main-side">
{include file="_parts/side_rule.tpl"}
<!-- #main-side --></div>

<div class="clear"></div>
