━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
登録内容をご確認の上、大切に保管してください。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
※このメールは自動送信されていますので返信はご遠慮ください。

{$penname} さん

{$smarty.const.APP_CONST_SITE_TITLE}にご登録いただきまして、ありがとうございます。
登録が完了いたしましたので、登録内容をお知らせいたします。

----------------------------------------------------------------------
▼ご登録内容
----------------------------------------------------------------------
スポットワードID　　： {$login}
パスワード　　　　　： セキュリティ上、パスワードは記載いたしません。

{*■パスワードをお忘れの場合、下記アドレスからお問い合わせ下さい。
 https://user.ameba.jp/reminder/*}

登録メールアドレス　： {$email}
ログイン画面　　　　： {$smarty.const.app_site_url}login

＊ブックマークしておくと便利です
----------------------------------------------------------------------


※このメールにお心当たりのない方は、大変お手数ですが、
　下記のお問い合わせフォームからご連絡ください。
　{$smarty.const.app_site_ssl_url}contact/

▼{$smarty.const.APP_CONST_SITE_TITLE}
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
■登録情報の変更・パスワード変更
{$smarty.const.app_site_ssl_url}user/edit/

■利用規約はこちら
{$smarty.const.app_site_url}rule

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
{$smarty.const.APP_CONST_SITE_TITLE}　{$smarty.const.app_site_url}

運営者：{$smarty.const.APP_CONST_BIZ_NAME}（{$smarty.const.APP_CONST_INFO_EMAIL}）
